{
  "biases": "انحيازات فكرية",
  "description": "قائمة بمجموعة من الانحيازات الفكرية مع أمثلة لكل منها",
  "cards": [
    {
        "name": "anchoring",
        "title": "الإرساء أو المرجعية",
        "slug": "anchoring",
        "first": "أول حكم تتخذه يؤثر على باقي أحكامك",
        "description": "\"إن العقول البشرية ترابطية بطبيعتها ، لذا فإن الترتيب الذي نتلقى به المعلومات يساعد في تحديد مسار أحكامنا وتصوراتنا. على سبيل المثال ، يحدد السعر الأول المعروض لسيارة مستعملة سعرًا \"\"ثابتًا\"\" سيؤثر على مدى معقولية أو عدم معقولية العرض المضاد الذي قد يبدو عليه. حتى إذا شعرنا أن السعر الأولي مرتفع للغاية ، فيمكن أن يجعل عرضًا أقل قليلاً من المعقول يبدو معقولًا تمامًا على عكس السعر الأساسي.\"",
        "example": "ضع في اعتبارك بشكل خاص هذا التحيز أثناء المفاوضات المالية مثل المنازل والسيارات والرواتب. لقد ثبت أن السعر الأولي المعروض له تأثير كبير."
    },
    {
        "name": "the-sunk-cost-fallacy",
        "title": "مغالطة التكلفة المغمورة (الرمال المتحركة)",
        "slug": "the-sunk-cost-fallacy",
        "first": "أنت بشكل غير منطقي تلتزم بالأمور المكلفة لك.",
        "description": "\"عندما نستثمر وقتنا أو أموالنا أو عواطفنا في شيء ما ، يؤلمنا أن نتركه يذهب. هذا النفور من الألم يمكن أن يشوه حكمنا الأفضل ويجعلنا نقوم باستثمارات غير حكيمة. تعني التكلفة الغارقة أنه لا يمكننا استردادها ، لذلك من المنطقي تجاهل التكلفة عند التقييم. على سبيل المثال ، إذا كنت قد أنفقت نقودًا على وجبة ولكنك تشعر فقط بالرغبة في تناول نصفها ، فمن غير المنطقي الاستمرار في حشو وجهك لمجرد أنك \"\"دفعت ثمنها بالفعل\"\" ؛ لا سيما بالنظر إلى حقيقة أنك تضيع الوقت الفعلي في القيام بذلك.\"",
        "example": "لاستعادة الموضوعية ، اسأل نفسك: لو لم أستثمر شيئًا بالفعل ، هل سأظل أفعل ذلك الآن؟ ما الذي أنصح صديقًا بفعله إذا كان في نفس الموقف؟"
    },
    {
        "name": "the-availability-heuristic",
        "title": "عقلية بحسب الظروف",
        "slug": "the-availability-heuristic",
        "first": "تتأثر أحكامك بما يتبادر إلى الذهن بسهولة.",
        "description": "مدى حداثة ذكرياتك أو قوتها العاطفية أو غير العادية يمكن أن تجعلها تبدو أكثر صلة بالموضوع. وهذا بدوره يمكن أن يجعلك تقوم بتطبيقها بسهولة شديدة. على سبيل المثال ، عندما نرى تقارير إخبارية عن جرائم القتل واختطاف الأطفال والجرائم الفظيعة الأخرى ، يمكن أن يجعلنا نعتقد أن هذه الأحداث أكثر شيوعًا وتهددًا لنا أكثر مما هي عليه الحال في الواقع.",
        "example": "حاول اكتساب وجهات نظر مختلفة ومعلومات إحصائية ذات صلة بدلاً من الاعتماد فقط على الأحكام الأولى والتأثيرات العاطفية."
    },
    {
        "name": "the-curse-of-knowledge",
        "title": "لعنة المعرفة",
        "slug": "the-curse-of-knowledge",
        "first": "بمجرد أن تفهم شيئًا ما تفترض أنه واضح للجميع.",
        "description": "تصبح الأشياء منطقية بمجرد أن تصبح منطقية ، لذلك قد يكون من الصعب تذكر سبب عدم حدوثها. نحن نبني شبكات معقدة من الفهم وننسى مدى تعقيد المسار إلى معرفتنا المتاحة حقًا. يرتبط هذا التحيز ارتباطًا وثيقًا بالتحيز في الإدراك المتأخر حيث ستميل إلى الاعتقاد بأن الحدث كان يمكن التنبؤ به طوال الوقت بمجرد حدوثه. نواجه صعوبة في إعادة بناء حالاتنا الذهنية السابقة من الارتباك والجهل بمجرد أن نمتلك معرفة واضحة.",
        "example": "عند تعليم شخص ما شيئًا جديدًا ، ابطئ واشرح له كما لو كان في العاشرة من عمره (دون رعاية). كرر النقاط الرئيسية وسهل الممارسة النشطة للمساعدة في تضمين المعرفة."
    },
    {
        "name": "confirmation-bias",
        "title": "انحياز التوفيق",
        "slug": "confirmation-bias",
        "first": "أنت تفضل الأشياء التي تؤكد معتقداتك الحالية.",
        "description": "نحن مستعدون لرؤية الأفكار التي تتناسب مع تصوراتنا المسبقة والاتفاق عليها ، وتجاهل ورفض المعلومات التي تتعارض معها. يمكنك القول أن هذه هي أم كل التحيزات ، لأنها تؤثر على الكثير من تفكيرنا من خلال التفكير المنطقي. للمساعدة في مواجهة تأثيرها ، يجب أن نفترض أننا على خطأ حتى يثبت صوابنا.",
        "example": "\"فكر في أفكارك ومعتقداتك على أنها برامج تحاول جاهدة أن تجد بها مشاكل بدلاً من الأشياء التي يجب الدفاع عنها. \"\"المبدأ الأول هو أنه لا يجب أن تخدع نفسك - وأنت أسهل شخص يخدع.\"\" - ريتشارد فاينمان\""
    },
    {
        "name": "the-dunning-kruger-effect",
        "title": "تأثير دانينغ كروجر",
        "slug": "the-dunning-kruger-effect",
        "first": "كلما عرفت أكثر ، كلما قلت ثقتك بنفسك.",
        "description": "لأن الخبراء يعرفون فقط مقدار ما لا يعرفون ، فإنهم يميلون إلى التقليل من قدرتهم ؛ ولكن من السهل أن تفرط في الثقة عندما يكون لديك فكرة بسيطة فقط عن كيفية سير الأمور. حاول ألا تخطئ في حذر الخبراء على أنه نقص في الفهم ، ولا تعطي قدرًا كبيرًا من المصداقية للأشخاص العاديين الذين يبدون واثقين ولكن لديهم معرفة سطحية فقط.",
        "example": "المشكلة الكاملة مع العالم هي أن الحمقى والمتطرفين واثقون من أنفسهم ، ولكن الأشخاص الأكثر حكمة مليئين بالشكوك. - برتراند راسل"
    },
    {
        "name": "belief-bias",
        "title": "تحيز المعتقد",
        "slug": "belief-bias",
        "first": "إذا كان الاستنتاج يدعم معتقداتك الحالية ، فسوف تبرر أي شيء يدعمها.",
        "description": "\"من الصعب علينا تنحية معتقداتنا الحالية جانبًا للنظر في المزايا الحقيقية للحجة. في الممارسة العملية ، هذا يعني أن أفكارنا تصبح منيعة أمام النقد ، ويتم تعزيزها على الدوام. بدلاً من التفكير في معتقداتنا من منظور \"\"صواب أو خطأ\"\" ، ربما يكون من الأفضل التفكير فيها من منظور الاحتمالية. على سبيل المثال ، قد نخصص فرصة 95٪ + أن التفكير من حيث الاحتمال سيساعدنا على التفكير بشكل أفضل ، وفرصة أقل من 1٪ أن معتقداتنا الحالية ليس لها مجال للشك. التفكير الاحتمالي يجبرنا على التقييم بشكل أكثر عقلانية.\"",
        "example": "\"من المفيد أن تسأل \"\"متى وكيف توصلت إلى هذا الاعتقاد؟\"\" نميل إلى الدفاع عن أفكارنا تلقائيًا دون التشكيك فيها.\""
    },
    {
        "name": "self-serving-bias",
        "title": "التحيز لخدمة مصالح ذاتية",
        "slug": "self-serving-bias",
        "first": "أنت تعتقد أن إخفاقاتك ناتجة عن عوامل خارجية ، ومع ذلك فأنت مسؤول عن نجاحاتك.",
        "description": "يتمتع الكثير منا بامتيازات وحظ ومزايا غير مكتسبة لا يتمتع بها الآخرون. من السهل أن نقول لأنفسنا أننا نستحق هذه الأشياء ، بينما نلوم الظروف عندما لا تسير الأمور في طريقنا. رغبتنا في حماية وتمجيد غرورنا هي قوة قوية في علم النفس لدينا. يمكن أن يساعد تعزيز التواضع في إبطال هذا الاتجاه ، بينما يجعلنا أيضًا بشرًا ألطف.",
        "example": "عند الحكم على الآخرين ، ضع في اعتبارك كيف يتفاعل هذا التحيز مع فرضية العالم العادل ، وخطأ الإسناد الأساسي ، والتحيز داخل المجموعة."
    },
    {
        "name": "the-backfire-effect",
        "title": "تأثير نتائج عكسية",
        "slug": "the-backfire-effect",
        "first": "عندما يتم تحدي بعض جوانب معتقداتك الأساسية ، فقد يؤدي ذلك إلى إيمانك بقوة أكبر.",
        "description": "\"يمكننا أن نختبر أن نكون مخطئين بشأن بعض الأفكار كهجوم على أنفسنا أو هويتنا القبلية. يمكن أن يؤدي هذا إلى التفكير المحفز الذي يؤدي إلى تعزيز المعتقدات ، على الرغم من عدم تأكيد الأدلة. تظهر الأبحاث الحديثة أن تأثير النتائج العكسية لا يحدث بالتأكيد طوال الوقت. سيقبل معظم الناس تصحيحًا يتعلق بحقائق محددة ، إلا أن تأثير النتائج العكسية قد يعزز اعتقادًا قريبًا أو \"\"أحد الوالدين\"\" حيث يحاول الناس التوفيق بين سرد جديد في فهمهم.\"",
        "example": "ليس ما لا تعرفه هو ما يوقعك في المشاكل. هذا ما تعرفه بالتأكيد أنه ليس كذلك . - مارك توين"
    },
    {
        "name": "the-barnum-effect",
        "title": "تأثير بارنوم",
        "slug": "the-barnum-effect",
        "first": "ترى التفاصيل الشخصية في البيانات الغامضة من خلال ملء الفجوات.",
        "description": "نظرًا لأن عقولنا مهتمة بإجراء اتصالات ، فمن السهل علينا أن نأخذ عبارات غامضة ونجد طرقًا لتفسيرها بحيث تبدو محددة وشخصية. إن الجمع بين غرورنا الذي يريد التحقق من الصحة مع ميلنا القوي لرؤية الأنماط والصلات يعني أنه عندما يخبرنا شخص ما بقصة عن أنفسنا ، فإننا نتطلع إلى العثور على الإشارة وتجاهل كل الضوضاء.",
        "example": "يستخدم علماء النفس والمنجمون وغيرهم هذا التحيز لجعل الأمر يبدو وكأنهم يخبرونك بشيء ذي صلة. ضع في اعتبارك كيف يمكن تفسير الأشياء بحيث تنطبق على أي شخص ، وليس أنت فقط."
    },
    {
        "name": "groupthink",
        "title": "التفكير الجماعي",
        "slug": "groupthink",
        "first": "أنت تدع الديناميكيات الاجتماعية لوضع المجموعة تطغى على أفضل النتائج.",
        "description": "يمكن أن تكون المعارضة مزعجة وخطيرة على المكانة الاجتماعية للفرد ، وغالبًا ما يحدد الصوت الأول أو الأكثر ثقة قرارات المجموعة. بسبب تأثير Dunning-Kruger ، غالبًا ما تكون الأصوات الأكثر ثقة هي أيضًا الأكثر جهلًا.",
        "example": "بدلاً من التناقض العلني مع الآخرين ، حاول تسهيل الوسائل الموضوعية للتقييم وممارسات التفكير النقدي كنشاط جماعي."
    },
    {
        "name": "negativity-bias",
        "title": "التحيز السلبي",
        "slug": "negativity-bias",
        "first": "أنت تسمح للأشياء السلبية بالتأثير بشكل غير متناسب على تفكيرك.",
        "description": "يتم الشعور بألم الخسارة والأذى بحدة وإصرار أكثر من الشعور بالإشباع العابر للأشياء السارة. نحن مستعدون للبقاء ، ونفورنا من الألم يمكن أن يشوه حكمنا على عالم حديث. في السياق التطوري ، من المنطقي بالنسبة لنا أن نكون متحيزين بشدة لتجنب التهديدات ، ولكن لأن هذا التحيز يؤثر على أحكامنا بطرق أخرى ، فهذا يعني أننا لا نعطي وزناً كافياً للإيجابيات.",
        "example": "يمكن أن تساعدك قوائم المؤيدين والمعارضين ، بالإضافة إلى التفكير من حيث الاحتمالات ، في تقييم الأشياء بموضوعية أكثر من الاعتماد على الانطباع المعرفي."
    },
    {
        "name": "declinism",
        "title": "الانحطاط",
        "slug": "declinism",
        "first": "تتذكر الماضي على أنه أفضل مما كان عليه ، وتتوقع أن يكون المستقبل أسوأ مما سيكون عليه على الأرجح.",
        "description": "على الرغم من العيش في أكثر الأوقات سلامًا وازدهارًا في التاريخ ، يعتقد الكثير من الناس أن الأمور تزداد سوءًا. قد تكون دورة الأخبار على مدار 24 ساعة ، مع تقاريرها عن الأحداث السلبية والعنيفة الصريحة ، مسؤولة عن بعض من هذا التأثير. يمكننا أيضًا أن ننظر إلى النظرة المتفائلة عمومًا للمستقبل في أوائل القرن العشرين على أنها تحولت إلى توقعات بائسة ونهاية بعد الحروب العالمية وأثناء الحرب الباردة. قد تكون أكبر مأساة لهذا التحيز هي أن توقعنا الجماعي للانحدار قد يساهم في نبوءة تحقق ذاتها في العالم الحقيقي.",
        "example": "بدلاً من الاعتماد على انطباعات الحنين إلى الماضي عن مدى روعة الأشياء في السابق ، استخدم مقاييس قابلة للقياس مثل متوسط العمر المتوقع ومستويات الجريمة والعنف وإحصاءات الازدهار."
    },
    {
        "name": "the-framing-effect",
        "title": "تأثير التأطير",
        "slug": "the-framing-effect",
        "first": "أنت تسمح لنفسك بأن تتأثر بشكل غير ملائم بالسياق والتوصيل.",
        "description": "نحب جميعًا الاعتقاد بأننا نفكر بشكل مستقل ، ولكن الحقيقة هي أننا جميعًا ، في الواقع ، متأثرون بالتسليم والتأطير والإشارات الدقيقة. هذا هو السبب في أن صناعة الإعلانات شيء مهم ، على الرغم من اعتقاد الجميع تقريبًا أنهم لا يتأثرون بالرسائل الإعلانية. لقد ثبت أن صياغة كيفية طرح السؤال ، مثل قانون مقترح يتم التصويت عليه ، لها تأثير كبير على النتيجة.",
        "example": "فقط عندما يكون لدينا التواضع الفكري لقبول حقيقة أنه يمكن التلاعب بنا ، يمكننا أن نأمل في تحديد مقدار ما نحن عليه. حاول أن تكون منتبهاً لكيفية وضع الأشياء عليك."
    },
    {
        "name": "fundamental-attribution-error",
        "title": "خطأ الإسناد الأساسي",
        "slug": "fundamental-attribution-error",
        "first": "أنت تحكم على الآخرين بناءً على شخصيتهم ، ولكنك تحكم على الموقف.",
        "description": "إذا لم تكن قد حصلت على نوم جيد ليلاً ، فأنت تعلم لماذا تكون بطيئًا بعض الشيء ؛ ولكن إذا لاحظت أن شخصًا آخر يتباطأ ، فلن تكون لديك مثل هذه المعرفة ولذا قد تفترض أنه مجرد شخص بطيء. بسبب هذا التفاوت في المعرفة ، غالبًا ما نبالغ في التأكيد على تأثير الظروف على إخفاقاتنا ، وكذلك التقليل من أهمية العوامل الظرفية لشرح مشاكل الآخرين.",
        "example": "ليس من اللطيف النظر إلى مواقف الآخرين بصدقة فحسب ، بل إنه أكثر موضوعية أيضًا. ضع في اعتبارك أن تخطئ أيضًا في جانب تحمل المسؤولية الشخصية بدلاً من التبرير وإلقاء اللوم."
    },
    {
        "name": "the-halo-effect",
        "title": "تأثير الهالة",
        "slug": "the-halo-effect",
        "first": "مدى إعجابك بشخص ما ، أو مدى جاذبيته ، يؤثر على أحكامك الأخرى عنه.",
        "description": "أحكامنا ترابطية وتلقائية ، وبالتالي إذا أردنا أن نكون موضوعيين ، نحتاج إلى التحكم بوعي في التأثيرات غير ذات الصلة. هذا مهم بشكل خاص في بيئة مهنية. يمكن لأشياء مثل الجاذبية أن تؤثر بشكل غير ملائم على قضايا لا تقل أهمية عن قرار هيئة المحلفين في ذنب أو براءة شخص ما. إذا نجح شخص ما أو فشل في مجال ما ، فقد يؤدي ذلك أيضًا إلى تلوين توقعاتنا منه بشكل غير عادل في منطقة أخرى.",
        "example": "إذا لاحظت أنك تعطي درجات عالية أو منخفضة باستمرار في جميع المجالات ، فيجدر بك أن تضع في اعتبارك أن حكمك قد يكون يعاني من تأثير الهالة."
    },
    {
        "name": "optimism-bias",
        "title": "التحيز للتفاؤل",
        "slug": "optimism-bias",
        "first": "أنت تبالغ في تقدير احتمالية النتائج الإيجابية.",
        "description": "يمكن أن تكون هناك فوائد للموقف الإيجابي ، ولكن ليس من الحكمة السماح لمثل هذا الموقف بالتأثير سلبًا على قدرتنا على إصدار أحكام عقلانية (لا يستبعد أحدهما الآخر). يمكن أن يكون التفكير بالتمني مفارقة مأساوية بقدر ما يمكن أن يؤدي إلى المزيد من النتائج السلبية ، كما هو الحال في حالة مشكلة المقامرة.",
        "example": "إذا أصدرت أحكامًا منطقية وواقعية ، فسيكون لديك الكثير لتشعر بالإيجابية تجاهه."
    },
    {
        "name": "pessimism-bias",
        "title": "التحيز للتشاؤم",
        "slug": "pessimism-bias",
        "first": "أنت تبالغ في تقدير احتمالية النتائج السلبية.",
        "description": "غالبًا ما يكون التشاؤم آلية دفاعية ضد خيبة الأمل ، أو يمكن أن يكون نتيجة لاضطرابات الاكتئاب والقلق. غالبًا ما يبرر المتشائمون موقفهم بالقول إنهم إما سيتم تبريرهم أو مفاجأة سارة ، لكن الموقف المتشائم قد يحد أيضًا من النتائج الإيجابية المحتملة. وتجدر الإشارة أيضًا إلى أن التشاؤم شيء مختلف تمامًا عن الشك: فالأخير نهج عقلاني يسعى إلى البقاء محايدًا ، في حين أن الأول هو توقع نتائج سيئة.",
        "example": "ربما يكون أسوأ جانب من جوانب التشاؤم هو أنه حتى لو حدث شيء جيد ، فربما تشعر بالتشاؤم حيال ذلك على أي حال."
    },
    {
        "name": "just-world-hypothesis",
        "title": "فرضية العالم العادل",
        "slug": "just-world-hypothesis",
        "first": "تفضيلك للعدالة يجعلك تفترض وجودها.",
        "description": "\"عالم لا يحصل فيه الناس دائمًا على ما يستحقونه ، والعمل الجاد لا يؤتي ثماره دائمًا ، ويحدث الظلم هو عالم غير مريح يهدد سردنا المفضل. ومع ذلك ، هذا هو الواقع أيضًا. غالبًا ما يظهر هذا التحيز في أفكار مثل \"\"ما يدور يحدث\"\" أو توقع \"\"التوازن الكرمي\"\" ، ويمكن أن يؤدي أيضًا إلى إلقاء اللوم على ضحايا الجريمة والظروف.\"",
        "example": "إن العالم الأكثر عدلاً يتطلب الفهم بدلاً من اللوم. تذكر أن لكل شخص قصة حياته الخاصة ، ونحن جميعًا غير معصومين ، والأشياء السيئة تحدث لأناس طيبين."
    },
    {
        "name": "in-group-bias",
        "title": "التحيز داخل المجموعة",
        "slug": "in-group-bias",
        "first": "أنت تفضل بشكل غير عادل أولئك الذين ينتمون إلى مجموعتك.",
        "description": "نحن نفترض أننا عادلون وغير متحيزين ، لكن الحقيقة هي أننا نفضل تلقائيًا أولئك الذين هم أكثر شبهاً بنا ، أو ينتمون إلى مجموعاتنا. لقد تطورت هذه القبلية العمياء لتقوية التماسك الاجتماعي ، ولكن في عالم حديث ومتعدد الثقافات يمكن أن يكون لها تأثير معاكس.",
        "example": "حاول أن تتخيل نفسك في وضع أولئك الموجودين في مجموعات خارجية ؛ بينما تحاول أيضًا أن تكون نزيهًا عند الحكم على أولئك الذين ينتمون إلى مجموعاتك الداخلية."
    },
    {
        "name": "the-placebo-effect",
        "title": "تأثير الدواء الوهمي",
        "slug": "the-placebo-effect",
        "first": "\"إذا كنت تعتقد أنك تتناول دواءً ، فقد \"\"يعمل\"\" أحيانًا حتى لو كان مزيفًا.\"",
        "description": "يمكن أن يعمل تأثير الدواء الوهمي مع الأشياء التي تؤثر عليها أذهاننا (مثل الألم) ولكن ليس كثيرًا لأشياء مثل الفيروسات أو العظام المكسورة. يمكن لأشياء مثل حجم ولون الحبوب أن يكون لها تأثير على مدى قوة التأثير وقد تؤدي إلى نتائج فسيولوجية حقيقية. يمكننا أيضًا أن نعزو التحسن بشكل خاطئ إلى مادة خاملة لمجرد أن جهاز المناعة لدينا قد تصدى للعدوى ، أي أننا كنا قد تعافينا في نفس الفترة الزمنية على أي حال.",
        "example": "\"ثبت أن المعالجة المثلية والوخز بالإبر والعديد من أشكال \"\"الطب\"\" الطبيعي ليست أكثر فعالية من العلاج الوهمي. حافظ على جسم صحي وتوازن مصرفي باستخدام الأدوية المسندة بالأدلة من طبيب مؤهل.\""
    },
    {
        "name": "the-bystander-effect",
        "title": "تأثير المتفرج",
        "slug": "the-bystander-effect",
        "first": "أنت تفترض أن شخصًا آخر سيفعل شيئًا ما في حالة الطوارئ.",
        "description": "عندما يحدث شيء فظيع في مكان عام ، يمكننا أن نشهد نوعًا من الصدمة والشلل العقلي الذي يصرف انتباهنا عن الشعور بالمسؤولية الشخصية. المشكلة هي أن كل شخص يمكن أن يختبر هذا الشعور بالتميز في حشد من الناس. تم ربط هذا الإحساس بفقدان إحساسنا بالذات في حشد من الناس بالسلوكيات العنيفة والمعادية للمجتمع. يتطلب البقاء على وعي بالذات قدرًا من التفكير المجهد في مواقف المجموعة.",
        "example": "إذا كانت هناك حالة طارئة ، افترض أنك الشخص الذي سيساعد أو يطلب المساعدة. كن أنت التغيير الذي تريد أن تراه في العالم."
    },
    {
        "name": "reactance",
        "title": "مفاعلة",
        "slug": "reactance",
        "first": "تفضل أن تفعل عكس ما يحاول شخص ما أن يجعلك تفعله.",
        "description": "عندما نشعر بأن حريتنا مقيدة ، فإن ميلنا هو المقاومة ، ولكن عند القيام بذلك يمكننا أن نفرط في التعويض. في حين أن التوافق الأعمى بعيد كل البعد عن الطريقة المثالية للتعامل مع الأشياء ، فلا يوجد أي تناقض.",
        "example": "احرص على ألا تفقد الموضوعية عندما يقوم شخص ما بالإكراه / التلاعب ، أو يحاول إجبارك على فعل شيء ما. الحكمة تنبع من التفكير ، والحماقة من رد الفعل."
    },
    {
        "name": "the-spotlight-effect",
        "title": "تأثير الضوء",
        "slug": "the-spotlight-effect",
        "first": "أنت تبالغ في تقدير عدد الأشخاص الذين يلاحظون كيف تبدو وتتصرف.",
        "description": "يهتم معظم الناس بأنفسهم أكثر من اهتمامهم بك. في غياب التحيزات العلنية ، يرغب الناس عمومًا في الإعجاب بك والتوافق معك لأنه يمنحهم المصادقة أيضًا. من الجيد أن نتذكر أنه على الرغم من أننا الشخصية الرئيسية في قصة حياتنا ، إلا أن كل شخص آخر يحتل مركز الصدارة في حياته أيضًا.",
        "example": "بدلاً من القلق بشأن الطريقة التي يتم الحكم عليك بها ، ضع في اعتبارك كيف تجعل الآخرين يشعرون. سيتذكرون هذا أكثر بكثير ، وستجعل العالم مكانًا أفضل."
    }
]
}
